
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "533"; */
"533.title" = "Preferences";

/* Class = "NSButtonCell"; title = "Hide devices that have no available actions"; ObjectID = "543"; */
"543.title" = "Hide devices that have no available actions";

/* Class = "NSBox"; title = "General"; ObjectID = "544"; */
"544.title" = "General";

/* Class = "NSTableColumn"; headerCell.title = "Tag"; ObjectID = "563"; */
"563.headerCell.title" = "Tag";

/* Class = "NSTextFieldCell"; placeholderString = "[No tag]"; ObjectID = "564"; */
"564.placeholderString" = "[No tag]";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "564"; */
"564.title" = "Text Cell";

/* Class = "NSBox"; title = "Devices"; ObjectID = "566"; */
"566.title" = "Devices";

/* Class = "NSTextFieldCell"; title = "Show only devices with the following tags:"; ObjectID = "571"; */
"571.title" = "Show only devices with the following tags:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "[No tag]"; ObjectID = "651"; */
"651.designableIsNilPlaceholder" = "[No tag]";

/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = "[multiple]"; ObjectID = "651"; */
"651.designableMultipleValuesPlaceholder" = "[multiple]";

/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "??"; ObjectID = "651"; */
"651.designableNoSelectionPlaceholder" = "??";

/* Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "[No tag]"; ObjectID = "651"; */
"651.designableNotApplicablePlaceholder" = "[No tag]";

/* Class = "NSWindow"; title = "About"; ObjectID = "660"; */
"660.title" = "About";

/* Class = "NSTextFieldCell"; title = "HomeWeave Remote for Mac v1.0"; ObjectID = "665"; */
"665.title" = "HomeWeave Remote for Mac v1.0";

/* Class = "NSTextFieldCell"; title = "www.pixelspark.nl"; ObjectID = "667"; */
"667.title" = "www.pixelspark.nl";

/* Class = "NSTextFieldCell"; title = "© Pixelspark, 2009-2010"; ObjectID = "669"; */
"669.title" = "© Pixelspark, 2009-2010";

/* Class = "NSButtonCell"; title = "Enable developer extensions"; ObjectID = "672"; */
"672.title" = "Enable developer extensions";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "760"; */
"760.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "766"; */
"766.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "775"; */
"775.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "778"; */
"778.title" = "Box";

/* Class = "NSTextFieldCell"; title = "HomeWeave Remote"; ObjectID = "782"; */
"782.title" = "HomeWeave Remote";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "815"; */
"815.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "816"; */
"816.title" = "OK";

/* Class = "NSButtonCell"; title = "Round Rect Button"; ObjectID = "824"; */
"824.title" = "Round Rect Button";

/* Class = "NSTextFieldCell"; title = "HomeWeave Remote"; ObjectID = "844"; */
"844.title" = "HomeWeave Remote";

/* Class = "NSButtonCell"; title = "Round Rect Button"; ObjectID = "865"; */
"865.title" = "Round Rect Button";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "901"; */
"901.title" = "Text Cell";
